{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "、": 260,
      "。": 261,
      "一": 262,
      "三": 263,
      "上": 264,
      "下": 265,
      "不": 266,
      "且": 267,
      "两": 268,
      "个": 269,
      "中": 270,
      "主": 271,
      "久": 272,
      "之": 273,
      "乏": 274,
      "乐": 275,
      "亚": 276,
      "交": 277,
      "亮": 278,
      "人": 279,
      "仅": 280,
      "代": 281,
      "以": 282,
      "仰": 283,
      "休": 284,
      "优": 285,
      "伤": 286,
      "伸": 287,
      "位": 288,
      "低": 289,
      "住": 290,
      "体": 291,
      "作": 292,
      "侧": 293,
      "便": 294,
      "促": 295,
      "保": 296,
      "修": 297,
      "做": 298,
      "偶": 299,
      "充": 300,
      "光": 301,
      "克": 302,
      "免": 303,
      "入": 304,
      "公": 305,
      "关": 306,
      "具": 307,
      "养": 308,
      "内": 309,
      "再": 310,
      "冥": 311,
      "冬": 312,
      "冰": 313,
      "冷": 314,
      "凉": 315,
      "减": 316,
      "出": 317,
      "分": 318,
      "划": 319,
      "利": 320,
      "制": 321,
      "刷": 322,
      "刺": 323,
      "剂": 324,
      "前": 325,
      "剩": 326,
      "力": 327,
      "功": 328,
      "加": 329,
      "动": 330,
      "助": 331,
      "劳": 332,
      "勺": 333,
      "勾": 334,
      "包": 335,
      "化": 336,
      "升": 337,
      "午": 338,
      "半": 339,
      "单": 340,
      "卖": 341,
      "南": 342,
      "卜": 343,
      "卧": 344,
      "卫": 345,
      "压": 346,
      "原": 347,
      "参": 348,
      "及": 349,
      "友": 350,
      "双": 351,
      "反": 352,
      "发": 353,
      "受": 354,
      "口": 355,
      "叫": 356,
      "可": 357,
      "右": 358,
      "叶": 359,
      "吃": 360,
      "各": 361,
      "合": 362,
      "后": 363,
      "向": 364,
      "含": 365,
      "听": 366,
      "吸": 367,
      "吹": 368,
      "周": 369,
      "味": 370,
      "呼": 371,
      "咀": 372,
      "和": 373,
      "咖": 374,
      "咙": 375,
      "咬": 376,
      "咸": 377,
      "咽": 378,
      "品": 379,
      "商": 380,
      "啡": 381,
      "喉": 382,
      "喊": 383,
      "喝": 384,
      "嗓": 385,
      "嚼": 386,
      "囊": 387,
      "回": 388,
      "因": 389,
      "困": 390,
      "圆": 391,
      "在": 392,
      "均": 393,
      "坐": 394,
      "坚": 395,
      "垫": 396,
      "境": 397,
      "墙": 398,
      "增": 399,
      "声": 400,
      "处": 401,
      "备": 402,
      "复": 403,
      "外": 404,
      "多": 405,
      "夜": 406,
      "大": 407,
      "天": 408,
      "太": 409,
      "失": 410,
      "头": 411,
      "夹": 412,
      "奶": 413,
      "如": 414,
      "姜": 415,
      "姿": 416,
      "子": 417,
      "孔": 418,
      "字": 419,
      "完": 420,
      "定": 421,
      "室": 422,
      "宫": 423,
      "宵": 424,
      "家": 425,
      "容": 426,
      "宽": 427,
      "密": 428,
      "对": 429,
      "导": 430,
      "将": 431,
      "小": 432,
      "少": 433,
      "尔": 434,
      "尿": 435,
      "屏": 436,
      "展": 437,
      "山": 438,
      "崴": 439,
      "工": 440,
      "左": 441,
      "差": 442,
      "巾": 443,
      "帘": 444,
      "带": 445,
      "常": 446,
      "幕": 447,
      "干": 448,
      "平": 449,
      "年": 450,
      "序": 451,
      "底": 452,
      "度": 453,
      "建": 454,
      "开": 455,
      "异": 456,
      "式": 457,
      "张": 458,
      "弱": 459,
      "强": 460,
      "很": 461,
      "循": 462,
      "微": 463,
      "心": 464,
      "忆": 465,
      "快": 466,
      "急": 467,
      "性": 468,
      "恢": 469,
      "息": 470,
      "情": 471,
      "想": 472,
      "意": 473,
      "感": 474,
      "慌": 475,
      "慢": 476,
      "憋": 477,
      "憩": 478,
      "戒": 479,
      "或": 480,
      "戴": 481,
      "房": 482,
      "扇": 483,
      "手": 484,
      "把": 485,
      "抗": 486,
      "护": 487,
      "抬": 488,
      "抹": 489,
      "担": 490,
      "拉": 491,
      "择": 492,
      "拭": 493,
      "持": 494,
      "按": 495,
      "挖": 496,
      "挡": 497,
      "损": 498,
      "换": 499,
      "掉": 500,
      "掏": 501,
      "排": 502,
      "揉": 503,
      "搓": 504,
      "搭": 505,
      "摄": 506,
      "摇": 507,
      "摩": 508,
      "操": 509,
      "收": 510,
      "改": 511,
      "放": 512,
      "散": 513,
      "数": 514,
      "整": 515,
      "敷": 516,
      "斑": 517,
      "料": 518,
      "断": 519,
      "新": 520,
      "方": 521,
      "无": 522,
      "早": 523,
      "时": 524,
      "明": 525,
      "易": 526,
      "晒": 527,
      "晕": 528,
      "晚": 529,
      "晨": 530,
      "智": 531,
      "暗": 532,
      "曲": 533,
      "替": 534,
      "有": 535,
      "朋": 536,
      "期": 537,
      "朵": 538,
      "机": 539,
      "杞": 540,
      "条": 541,
      "杯": 542,
      "松": 543,
      "板": 544,
      "枕": 545,
      "果": 546,
      "枣": 547,
      "枯": 548,
      "枸": 549,
      "染": 550,
      "标": 551,
      "核": 552,
      "根": 553,
      "桂": 554,
      "桃": 555,
      "桥": 556,
      "梨": 557,
      "棉": 558,
      "椎": 559,
      "椒": 560,
      "椰": 561,
      "模": 562,
      "次": 563,
      "正": 564,
      "步": 565,
      "每": 566,
      "毛": 567,
      "毯": 568,
      "气": 569,
      "氟": 570,
      "氧": 571,
      "水": 572,
      "汤": 573,
      "沉": 574,
      "油": 575,
      "泉": 576,
      "泌": 577,
      "泡": 578,
      "波": 579,
      "泪": 580,
      "泻": 581,
      "洁": 582,
      "洗": 583,
      "津": 584,
      "活": 585,
      "流": 586,
      "测": 587,
      "浮": 588,
      "海": 589,
      "涂": 590,
      "涌": 591,
      "润": 592,
      "液": 593,
      "淋": 594,
      "淘": 595,
      "淡": 596,
      "深": 597,
      "清": 598,
      "渐": 599,
      "温": 600,
      "湿": 601,
      "滋": 602,
      "滤": 603,
      "滴": 604,
      "漱": 605,
      "激": 606,
      "火": 607,
      "灼": 608,
      "炉": 609,
      "炎": 610,
      "炖": 611,
      "炭": 612,
      "炸": 613,
      "点": 614,
      "烤": 615,
      "烧": 616,
      "烫": 617,
      "热": 618,
      "烹": 619,
      "焦": 620,
      "煮": 621,
      "熬": 622,
      "燕": 623,
      "片": 624,
      "牙": 625,
      "牛": 626,
      "物": 627,
      "状": 628,
      "独": 629,
      "猫": 630,
      "率": 631,
      "玉": 632,
      "玫": 633,
      "环": 634,
      "理": 635,
      "瑰": 636,
      "瓜": 637,
      "甘": 638,
      "甜": 639,
      "生": 640,
      "用": 641,
      "电": 642,
      "畅": 643,
      "留": 644,
      "番": 645,
      "疏": 646,
      "疲": 647,
      "病": 648,
      "症": 649,
      "痒": 650,
      "痛": 651,
      "痰": 652,
      "瘙": 653,
      "瘫": 654,
      "癌": 655,
      "白": 656,
      "的": 657,
      "皮": 658,
      "益": 659,
      "盐": 660,
      "监": 661,
      "盖": 662,
      "目": 663,
      "直": 664,
      "看": 665,
      "眠": 666,
      "眨": 667,
      "眼": 668,
      "着": 669,
      "睛": 670,
      "睡": 671,
      "砂": 672,
      "硝": 673,
      "碗": 674,
      "碳": 675,
      "磨": 676,
      "社": 677,
      "祛": 678,
      "神": 679,
      "离": 680,
      "秘": 681,
      "称": 682,
      "穴": 683,
      "空": 684,
      "穿": 685,
      "窍": 686,
      "窗": 687,
      "等": 688,
      "签": 689,
      "管": 690,
      "米": 691,
      "粗": 692,
      "粥": 693,
      "精": 694,
      "糖": 695,
      "糙": 696,
      "素": 697,
      "紧": 698,
      "繁": 699,
      "红": 700,
      "纤": 701,
      "纯": 702,
      "练": 703,
      "细": 704,
      "经": 705,
      "结": 706,
      "络": 707,
      "绪": 708,
      "维": 709,
      "缓": 710,
      "缩": 711,
      "缺": 712,
      "网": 713,
      "羊": 714,
      "群": 715,
      "耳": 716,
      "聊": 717,
      "肉": 718,
      "肌": 719,
      "肚": 720,
      "肝": 721,
      "肠": 722,
      "肢": 723,
      "肤": 724,
      "肥": 725,
      "肩": 726,
      "肪": 727,
      "肺": 728,
      "肾": 729,
      "肿": 730,
      "胃": 731,
      "胆": 732,
      "背": 733,
      "胖": 734,
      "胱": 735,
      "能": 736,
      "脂": 737,
      "脉": 738,
      "脏": 739,
      "脐": 740,
      "脑": 741,
      "脚": 742,
      "脸": 743,
      "脾": 744,
      "腌": 745,
      "腐": 746,
      "腔": 747,
      "腰": 748,
      "腹": 749,
      "腻": 750,
      "腿": 751,
      "膀": 752,
      "膏": 753,
      "膜": 754,
      "膳": 755,
      "臀": 756,
      "自": 757,
      "至": 758,
      "致": 759,
      "舒": 760,
      "色": 761,
      "节": 762,
      "花": 763,
      "芹": 764,
      "若": 765,
      "英": 766,
      "苹": 767,
      "茄": 768,
      "茶": 769,
      "药": 770,
      "莓": 771,
      "菊": 772,
      "菌": 773,
      "菜": 774,
      "菠": 775,
      "萝": 776,
      "营": 777,
      "落": 778,
      "蒲": 779,
      "蒸": 780,
      "蓝": 781,
      "蔬": 782,
      "薄": 783,
      "薯": 784,
      "虑": 785,
      "蛀": 786,
      "蛋": 787,
      "血": 788,
      "衡": 789,
      "衣": 790,
      "补": 791,
      "被": 792,
      "装": 793,
      "裤": 794,
      "规": 795,
      "视": 796,
      "觉": 797,
      "解": 798,
      "训": 799,
      "议": 800,
      "记": 801,
      "设": 802,
      "证": 803,
      "试": 804,
      "话": 805,
      "说": 806,
      "调": 807,
      "豆": 808,
      "负": 809,
      "质": 810,
      "走": 811,
      "赶": 812,
      "起": 813,
      "超": 814,
      "足": 815,
      "跑": 816,
      "距": 817,
      "跟": 818,
      "路": 819,
      "踮": 820,
      "身": 821,
      "轻": 822,
      "辛": 823,
      "辣": 824,
      "边": 825,
      "过": 826,
      "运": 827,
      "进": 828,
      "迫": 829,
      "适": 830,
      "选": 831,
      "通": 832,
      "道": 833,
      "避": 834,
      "郁": 835,
      "部": 836,
      "配": 837,
      "酒": 838,
      "酯": 839,
      "酸": 840,
      "采": 841,
      "重": 842,
      "量": 843,
      "钟": 844,
      "锅": 845,
      "长": 846,
      "闭": 847,
      "间": 848,
      "闷": 849,
      "防": 850,
      "阳": 851,
      "阴": 852,
      "附": 853,
      "陈": 854,
      "降": 855,
      "险": 856,
      "难": 857,
      "零": 858,
      "霜": 859,
      "露": 860,
      "静": 861,
      "靠": 862,
      "面": 863,
      "鞋": 864,
      "韭": 865,
      "音": 866,
      "顶": 867,
      "须": 868,
      "颈": 869,
      "颌": 870,
      "频": 871,
      "颗": 872,
      "颞": 873,
      "风": 874,
      "食": 875,
      "餐": 876,
      "饥": 877,
      "饪": 878,
      "饭": 879,
      "饮": 880,
      "饱": 881,
      "饿": 882,
      "骨": 883,
      "髓": 884,
      "高": 885,
      "鱼": 886,
      "鲜": 887,
      "鸡": 888,
      "麦": 889,
      "麻": 890,
      "黄": 891,
      "黏": 892,
      "齿": 893,
      "龋": 894,
      "##茶": 895,
      "##高": 896,
      "##糖": 897,
      "##油": 898,
      "##建": 899,
      "##议": 900,
      "##少": 901,
      "##喝": 902,
      "##自": 903,
      "##制": 904,
      "##奶": 905,
      "##用": 906,
      "##纯": 907,
      "##牛": 908,
      "##和": 909,
      "##量": 910,
      "##红": 911,
      "##不": 912,
      "##加": 913,
      "##搭": 914,
      "##配": 915,
      "##燕": 916,
      "##麦": 917,
      "##增": 918,
      "##饱": 919,
      "##腹": 920,
      "##感": 921,
      "##常": 922,
      "##吹": 923,
      "##空": 924,
      "##调": 925,
      "##盖": 926,
      "##被": 927,
      "##子": 928,
      "##部": 929,
      "##易": 930,
      "##着": 931,
      "##凉": 932,
      "##期": 933,
      "##看": 934,
      "##电": 935,
      "##屏": 936,
      "##幕": 937,
      "##眨": 938,
      "##眼": 939,
      "##次": 940,
      "##数": 941,
      "##减": 942,
      "##虑": 943,
      "##导": 944,
      "##致": 945,
      "##肝": 946,
      "##郁": 947,
      "##睡": 948,
      "##前": 949,
      "##冥": 950,
      "##想": 951,
      "##1": 952,
      "##0": 953,
      "##分": 954,
      "##钟": 955,
      "##每": 956,
      "##天": 957,
      "##玫": 958,
      "##瑰": 959,
      "##花": 960,
      "##疏": 961,
      "##理": 962,
      "##气": 963,
      "##合": 964,
      "##拉": 965,
      "##伸": 966,
      "##放": 967,
      "##松": 968,
      "##身": 969,
      "##心": 970,
      "##乏": 971,
      "##运": 972,
      "##动": 973,
      "##下": 974,
      "##肢": 975,
      "##水": 976,
      "##肿": 977,
      "##的": 978,
      "##食": 979,
      "##物": 980,
      "##周": 981,
      "##吃": 982,
      "##深": 983,
      "##海": 984,
      "##鱼": 985,
      "##降": 986,
      "##血": 987,
      "##脂": 988,
      "##社": 989,
      "##交": 990,
      "##情": 991,
      "##绪": 992,
      "##低": 993,
      "##落": 994,
      "##煮": 995,
      "##饭": 996,
      "##后": 997,
      "##小": 998,
      "##米": 999,
      "##粥": 1000,
      "##养": 1001,
      "##胃": 1002,
      "##戴": 1003,
      "##耳": 1004,
      "##机": 1005,
      "##伤": 1006,
      "##窍": 1007,
      "##超": 1008,
      "##过": 1009,
      "##时": 1010,
      "##音": 1011,
      "##6": 1012,
      "##可": 1013,
      "##按": 1014,
      "##揉": 1015,
      "##听": 1016,
      "##宫": 1017,
      "##穴": 1018,
      "##风": 1019,
      "##扇": 1020,
      "##直": 1021,
      "##头": 1022,
      "##痛": 1023,
      "##把": 1024,
      "##蓝": 1025,
      "##莓": 1026,
      "##补": 1027,
      "##脑": 1028,
      "##益": 1029,
      "##智": 1030,
      "##穿": 1031,
      "##紧": 1032,
      "##裤": 1033,
      "##腿": 1034,
      "##静": 1035,
      "##脉": 1036,
      "##曲": 1037,
      "##张": 1038,
      "##开": 1039,
      "##窗": 1040,
      "##通": 1041,
      "##室": 1042,
      "##内": 1043,
      "##缺": 1044,
      "##氧": 1045,
      "##力": 1046,
      "##大": 1047,
      "##经": 1048,
      "##焦": 1049,
      "##失": 1050,
      "##眠": 1051,
      "##繁": 1052,
      "##零": 1053,
      "##胆": 1054,
      "##囊": 1055,
      "##适": 1056,
      "##生": 1057,
      "##姜": 1058,
      "##枣": 1059,
      "##饮": 1060,
      "##跟": 1061,
      "##鞋": 1062,
      "##腰": 1063,
      "##椎": 1064,
      "##受": 1065,
      "##均": 1066,
      "##4": 1067,
      "##回": 1068,
      "##家": 1069,
      "##热": 1070,
      "##敷": 1071,
      "##做": 1072,
      "##猫": 1073,
      "##式": 1074,
      "##展": 1075,
      "##缓": 1076,
      "##解": 1077,
      "##肌": 1078,
      "##能": 1079,
      "##性": 1080,
      "##料": 1081,
      "##含": 1082,
      "##咖": 1083,
      "##啡": 1084,
      "##因": 1085,
      "##质": 1086,
      "##改": 1087,
      "##淡": 1088,
      "##盐": 1089,
      "##或": 1090,
      "##椰": 1091,
      "##充": 1092,
      "##避": 1093,
      "##免": 1094,
      "##慌": 1095,
      "##单": 1096,
      "##侧": 1097,
      "##觉": 1098,
      "##脸": 1099,
      "##浮": 1100,
      "##频": 1101,
      "##刷": 1102,
      "##手": 1103,
      "##入": 1104,
      "##困": 1105,
      "##难": 1106,
      "##尿": 1107,
      "##肾": 1108,
      "##有": 1109,
      "##意": 1110,
      "##及": 1111,
      "##排": 1112,
      "##出": 1113,
      "##玉": 1114,
      "##须": 1115,
      "##利": 1116,
      "##淋": 1117,
      "##久": 1118,
      "##坐": 1119,
      "##压": 1120,
      "##迫": 1121,
      "##膀": 1122,
      "##胱": 1123,
      "##液": 1124,
      "##循": 1125,
      "##环": 1126,
      "##畅": 1127,
      "##仰": 1128,
      "##卧": 1129,
      "##两": 1130,
      "##替": 1131,
      "##晨": 1132,
      "##起": 1133,
      "##冷": 1134,
      "##毛": 1135,
      "##巾": 1136,
      "##5": 1137,
      "##处": 1138,
      "##结": 1139,
      "##人": 1140,
      "##朋": 1141,
      "##友": 1142,
      "##流": 1143,
      "##参": 1144,
      "##活": 1145,
      "##散": 1146,
      "##步": 1147,
      "##聊": 1148,
      "##边": 1149,
      "##络": 1150,
      "##上": 1151,
      "##帘": 1152,
      "##太": 1153,
      "##阳": 1154,
      "##炸": 1155,
      "##品": 1156,
      "##升": 1157,
      "##晒": 1158,
      "##脚": 1159,
      "##冰": 1160,
      "##果": 1161,
      "##脾": 1162,
      "##将": 1163,
      "##温": 1164,
      "##一": 1165,
      "##再": 1166,
      "##如": 1167,
      "##蒸": 1168,
      "##苹": 1169,
      "##光": 1170,
      "##设": 1171,
      "##备": 1172,
      "##舒": 1173,
      "##轻": 1174,
      "##乐": 1175,
      "##涌": 1176,
      "##泉": 1177,
      "##助": 1178,
      "##肠": 1179,
      "##宵": 1180,
      "##烧": 1181,
      "##烤": 1182,
      "##甘": 1183,
      "##三": 1184,
      "##酯": 1185,
      "##戒": 1186,
      "##掉": 1187,
      "##夜": 1188,
      "##清": 1189,
      "##代": 1190,
      "##萝": 1191,
      "##卜": 1192,
      "##化": 1193,
      "##痰": 1194,
      "##祛": 1195,
      "##湿": 1196,
      "##外": 1197,
      "##卖": 1198,
      "##餐": 1199,
      "##具": 1200,
      "##卫": 1201,
      "##染": 1202,
      "##熬": 1203,
      "##赶": 1204,
      "##工": 1205,
      "##记": 1206,
      "##忆": 1207,
      "##细": 1208,
      "##菌": 1209,
      "##烫": 1210,
      "##洗": 1211,
      "##选": 1212,
      "##择": 1213,
      "##正": 1214,
      "##规": 1215,
      "##商": 1216,
      "##险": 1217,
      "##声": 1218,
      "##说": 1219,
      "##话": 1220,
      "##带": 1221,
      "##损": 1222,
      "##明": 1223,
      "##目": 1224,
      "##便": 1225,
      "##干": 1226,
      "##嗓": 1227,
      "##度": 1228,
      "##肺": 1229,
      "##阴": 1230,
      "##多": 1231,
      "##冬": 1232,
      "##胖": 1233,
      "##润": 1234,
      "##喉": 1235,
      "##2": 1236,
      "##颗": 1237,
      "##梨": 1238,
      "##滋": 1239,
      "##反": 1240,
      "##肪": 1241,
      "##酸": 1242,
      "##管": 1243,
      "##鸡": 1244,
      "##薯": 1245,
      "##等": 1246,
      "##粗": 1247,
      "##纤": 1248,
      "##维": 1249,
      "##杯": 1250,
      "##节": 1251,
      "##道": 1252,
      "##群": 1253,
      "##碗": 1254,
      "##糙": 1255,
      "##菜": 1256,
      "##腻": 1257,
      "##护": 1258,
      "##闭": 1259,
      "##间": 1260,
      "##足": 1261,
      "##保": 1262,
      "##持": 1263,
      "##病": 1264,
      "##骨": 1265,
      "##神": 1266,
      "##臀": 1267,
      "##桥": 1268,
      "##促": 1269,
      "##进": 1270,
      "##药": 1271,
      "##辛": 1272,
      "##辣": 1273,
      "##味": 1274,
      "##灼": 1275,
      "##克": 1276,
      "##左": 1277,
      "##右": 1278,
      "##宽": 1279,
      "##棉": 1280,
      "##泡": 1281,
      "##掏": 1282,
      "##黏": 1283,
      "##膜": 1284,
      "##洁": 1285,
      "##仅": 1286,
      "##口": 1287,
      "##签": 1288,
      "##拭": 1289,
      "##挖": 1290,
      "##勺": 1291,
      "##咀": 1292,
      "##嚼": 1293,
      "##咬": 1294,
      "##颞": 1295,
      "##颌": 1296,
      "##关": 1297,
      "##双": 1298,
      "##摩": 1299,
      "##慢": 1300,
      "##咽": 1301,
      "##负": 1302,
      "##担": 1303,
      "##露": 1304,
      "##脐": 1305,
      "##装": 1306,
      "##房": 1307,
      "##薄": 1308,
      "##毯": 1309,
      "##住": 1310,
      "##异": 1311,
      "##锅": 1312,
      "##刺": 1313,
      "##激": 1314,
      "##火": 1315,
      "##汤": 1316,
      "##底": 1317,
      "##白": 1318,
      "##朵": 1319,
      "##瘙": 1320,
      "##痒": 1321,
      "##发": 1322,
      "##炎": 1323,
      "##重": 1324,
      "##甜": 1325,
      "##腔": 1326,
      "##蛀": 1327,
      "##牙": 1328,
      "##亮": 1329,
      "##睛": 1330,
      "##疲": 1331,
      "##劳": 1332,
      "##走": 1333,
      "##路": 1334,
      "##崴": 1335,
      "##色": 1336,
      "##素": 1337,
      "##沉": 1338,
      "##3": 1339,
      "##点": 1340,
      "##片": 1341,
      "##若": 1342,
      "##饥": 1343,
      "##饿": 1344,
      "##面": 1345,
      "##方": 1346,
      "##秘": 1347,
      "##平": 1348,
      "##衡": 1349,
      "##8": 1350,
      "##之": 1351,
      "##恢": 1352,
      "##复": 1353,
      "##椒": 1354,
      "##波": 1355,
      "##功": 1356,
      "##弱": 1357,
      "##呼": 1358,
      "##吸": 1359,
      "##训": 1360,
      "##练": 1361,
      "##快": 1362,
      "##跑": 1363,
      "##强": 1364,
      "##对": 1365,
      "##称": 1366,
      "##个": 1367,
      "##衣": 1368,
      "##肚": 1369,
      "##9": 1370,
      "##背": 1371,
      "##桂": 1372,
      "##圆": 1373,
      "##瘫": 1374,
      "##整": 1375,
      "##向": 1376,
      "##挡": 1377,
      "##板": 1378,
      "##位": 1379,
      "##咙": 1380,
      "##酒": 1381,
      "##脏": 1382,
      "##喊": 1383,
      "##叫": 1384,
      "##长": 1385,
      "##麻": 1386,
      "##番": 1387,
      "##茄": 1388,
      "##抗": 1389,
      "##修": 1390,
      "##皮": 1391,
      "##肤": 1392,
      "##至": 1393,
      "##摇": 1394,
      "##模": 1395,
      "##距": 1396,
      "##离": 1397,
      "##以": 1398,
      "##顶": 1399,
      "##颈": 1400,
      "##龋": 1401,
      "##齿": 1402,
      "##且": 1403,
      "##完": 1404,
      "##漱": 1405,
      "##早": 1406,
      "##晚": 1407,
      "##氟": 1408,
      "##膏": 1409,
      "##腐": 1410,
      "##症": 1411,
      "##滴": 1412,
      "##无": 1413,
      "##防": 1414,
      "##剂": 1415,
      "##泪": 1416,
      "##瓜": 1417,
      "##条": 1418,
      "##监": 1419,
      "##测": 1420,
      "##枯": 1421,
      "##断": 1422,
      "##主": 1423,
      "##南": 1424,
      "##密": 1425,
      "##定": 1426,
      "##滤": 1427,
      "##网": 1428,
      "##炭": 1429,
      "##附": 1430,
      "##泌": 1431,
      "##垫": 1432,
      "##枕": 1433,
      "##状": 1434,
      "##菠": 1435,
      "##叶": 1436,
      "##黄": 1437,
      "##枸": 1438,
      "##杞": 1439,
      "##视": 1440,
      "##境": 1441,
      "##蛋": 1442,
      "##序": 1443,
      "##渐": 1444,
      "##证": 1445,
      "##优": 1446,
      "##肉": 1447,
      "##憋": 1448,
      "##偶": 1449,
      "##尔": 1450,
      "##急": 1451,
      "##肩": 1452,
      "##包": 1453,
      "##收": 1454,
      "##缩": 1455,
      "##根": 1456,
      "##很": 1457,
      "##碳": 1458,
      "##蒲": 1459,
      "##公": 1460,
      "##英": 1461,
      "##腌": 1462,
      "##咸": 1463,
      "##亚": 1464,
      "##硝": 1465,
      "##标": 1466,
      "##换": 1467,
      "##体": 1468,
      "##靠": 1469,
      "##墙": 1470,
      "##夹": 1471,
      "##摄": 1472,
      "##各": 1473,
      "##抬": 1474,
      "##癌": 1475,
      "##新": 1476,
      "##鲜": 1477,
      "##蔬": 1478,
      "##7": 1479,
      "##中": 1480,
      "##午": 1481,
      "##憩": 1482,
      "##精": 1483,
      "##膳": 1484,
      "##芹": 1485,
      "##豆": 1486,
      "##闷": 1487,
      "##休": 1488,
      "##息": 1489,
      "##率": 1490,
      "##采": 1491,
      "##半": 1492,
      "##姿": 1493,
      "##涂": 1494,
      "##抹": 1495,
      "##霜": 1496,
      "##磨": 1497,
      "##砂": 1498,
      "##年": 1499,
      "##试": 1500,
      "##淘": 1501,
      "##差": 1502,
      "##踮": 1503,
      "##斑": 1504,
      "##暗": 1505,
      "##字": 1506,
      "##操": 1507,
      "##原": 1508,
      "##坚": 1509,
      "##陈": 1510,
      "##泻": 1511,
      "##微": 1512,
      "##炉": 1513,
      "##营": 1514,
      "##在": 1515,
      "##髓": 1516,
      "##划": 1517,
      "##作": 1518,
      "##核": 1519,
      "##桃": 1520,
      "##津": 1521,
      "##搓": 1522,
      "##烹": 1523,
      "##饪": 1524,
      "##剩": 1525,
      "##留": 1526,
      "##孔": 1527,
      "##肥": 1528,
      "##容": 1529,
      "##晕": 1530,
      "##建议": 1531,
      "##每天": 1532,
      "长期": 1533,
      "##分钟": 1534,
      "频繁": 1535,
      "##建议每天": 1536,
      "##0分钟": 1537,
      "##避免": 1538,
      "经常": 1539,
      "##部易": 1540,
      "##睡前": 1541,
      "##食物": 1542,
      "##不超": 1543,
      "##小时": 1544,
      "缺乏": 1545,
      "##1次": 1546,
      "##每周": 1547,
      "##运动": 1548,
      "##肠胃": 1549,
      "##促进": 1550,
      "##每天吃": 1551,
      "##10分钟": 1552,
      "##直吹": 1553,
      "##手机": 1554,
      "频繁吃": 1555,
      "##不适": 1556,
      "##不足": 1557,
      "##搭配": 1558,
      "##看手机": 1559,
      "##减少": 1560,
      "##15": 1561,
      "##00": 1562,
      "##食品": 1563,
      "##伤脾": 1564,
      "##经常": 1565,
      "##零食": 1566,
      "##热敷": 1567,
      "##缓解": 1568,
      "##循环": 1569,
      "##升高": 1570,
      "##多吃": 1571,
      "##甜食": 1572,
      "##建议少": 1573,
      "长期用": 1574,
      "##每天吃1": 1575,
      "##空调": 1576,
      "##易升高": 1577,
      "##10": 1578,
      "##血脂": 1579,
      "##耳道": 1580,
      "##伤肝": 1581,
      "##时间": 1582,
      "##通风": 1583,
      "##饮料": 1584,
      "##入睡": 1585,
      "##餐具": 1586,
      "##说话": 1587,
      "##23": 1588,
      "##20分钟": 1589,
      "##皮肤": 1590,
      "##颈椎": 1591,
      "##建议睡前": 1592,
      "##每天喝": 1593,
      "长期吃": 1594,
      "经常吃": 1595,
      "##肠胃易": 1596,
      "久坐": 1597,
      "熬夜": 1598,
      "睡前": 1599,
      "空调": 1600,
      "##油炸": 1601,
      "##红枣": 1602,
      "##加热": 1603,
      "##加重": 1604,
      "##配合": 1605,
      "##腹部": 1606,
      "##吹风": 1607,
      "##空腹": 1608,
      "##易致": 1609,
      "##易受": 1610,
      "##减轻": 1611,
      "##睡觉": 1612,
      "##前入睡": 1613,
      "##气血": 1614,
      "##心脏": 1615,
      "##水果": 1616,
      "##水洗": 1617,
      "##血压": 1618,
      "##血液": 1619,
      "##交替": 1620,
      "##戴耳": 1621,
      "##头部": 1622,
      "##头痛": 1623,
      "##补充": 1624,
      "##穿高": 1625,
      "##静脉": 1626,
      "##开窗": 1627,
      "##室内": 1628,
      "##胆囊": 1629,
      "##生姜": 1630,
      "##跟鞋": 1631,
      "##热毛": 1632,
      "##单侧": 1633,
      "##及时": 1634,
      "##活动": 1635,
      "##太阳": 1636,
      "##苹果": 1637,
      "##烧烤": 1638,
      "##染发": 1639,
      "##熬夜": 1640,
      "##声说话": 1641,
      "##反酸": 1642,
      "##辛辣": 1643,
      "##膜建议": 1644,
      "##咀嚼": 1645,
      "##负担": 1646,
      "##异味": 1647,
      "##点前入睡": 1648,
      "##面部": 1649,
      "##肩包": 1650,
      "##咸菜": 1651,
      "##建议每": 1652,
      "##每天做": 1653,
      "频繁熬夜": 1654,
      "##每周吃": 1655,
      "##不足建议每天": 1656,
      "##伤脾阳": 1657,
      "##建议少吃": 1658,
      "##10次": 1659,
      "##23点前入睡": 1660,
      "##戴耳机": 1661,
      "##开窗通风": 1662,
      "##热毛巾": 1663,
      "1把": 1664,
      "单侧": 1665,
      "每天": 1666,
      "油炸": 1667,
      "甜食": 1668,
      "生冷": 1669,
      "##茶润": 1670,
      "##高油": 1671,
      "##少量": 1672,
      "##喝水": 1673,
      "##喝酒": 1674,
      "##自制": 1675,
      "##奶茶": 1676,
      "##用热毛巾": 1677,
      "##量不超": 1678,
      "##不盖": 1679,
      "##麦冬": 1680,
      "##增加": 1681,
      "##腹痛": 1682,
      "##腹部易": 1683,
      "##调味": 1684,
      "##调至": 1685,
      "##易生": 1686,
      "##易有": 1687,
      "##易不适": 1688,
      "##易反酸": 1689,
      "##电子": 1690,
      "##电解": 1691,
      "##屏幕": 1692,
      "##眨眼": 1693,
      "##致肝": 1694,
      "##睡眠": 1695,
      "##11": 1696,
      "##1小时": 1697,
      "##气建议": 1698,
      "##气不足建议每天": 1699,
      "##拉伸": 1700,
      "##放松": 1701,
      "##身裤": 1702,
      "##下肢": 1703,
      "##下降": 1704,
      "##水喝": 1705,
      "##的食物": 1706,
      "##社交": 1707,
      "##情绪": 1708,
      "##煮生姜": 1709,
      "##饭后": 1710,
      "##后热敷": 1711,
      "##小米": 1712,
      "##小憩": 1713,
      "##胃建议每天": 1714,
      "##耳朵": 1715,
      "##伤气血": 1716,
      "##过度": 1717,
      "##过亮": 1718,
      "##按揉": 1719,
      "##按摩": 1720,
      "##风险": 1721,
      "##风头痛": 1722,
      "##扇直吹": 1723,
      "##紧张": 1724,
      "##大海": 1725,
      "##大声说话": 1726,
      "##生冷": 1727,
      "##饮用": 1728,
      "##饮水": 1729,
      "##受凉": 1730,
      "##4小时": 1731,
      "##回流": 1732,
      "##肌肉": 1733,
      "##能性": 1734,
      "##侧交替": 1735,
      "##浮肿": 1736,
      "##手部": 1737,
      "##手脚": 1738,
      "##久坐": 1739,
      "##压迫": 1740,
      "##晨起": 1741,
      "##5分钟": 1742,
      "##流失": 1743,
      "##活量": 1744,
      "##晒太阳": 1745,
      "##再吃": 1746,
      "##蒸苹果": 1747,
      "##肠道": 1748,
      "##宵烧烤": 1749,
      "##清热": 1750,
      "##清蒸": 1751,
      "##萝卜": 1752,
      "##外卖": 1753,
      "##声带": 1754,
      "##便食品": 1755,
      "##嗓过度": 1756,
      "##肺活量": 1757,
      "##胖大海": 1758,
      "##喉避免": 1759,
      "##2次": 1760,
      "##20": 1761,
      "##200": 1762,
      "##酸奶": 1763,
      "##酸饮料": 1764,
      "##薯片": 1765,
      "##纤维": 1766,
      "##保持": 1767,
      "##保证": 1768,
      "##进食": 1769,
      "##黏膜建议": 1770,
      "##咬肌": 1771,
      "##关节": 1772,
      "##脐装": 1773,
      "##刺激": 1774,
      "##火锅": 1775,
      "##发质": 1776,
      "##走路": 1777,
      "##崴脚": 1778,
      "##8小时": 1779,
      "##呼吸": 1780,
      "##长时间": 1781,
      "##模式": 1782,
      "##枸杞": 1783,
      "##腌制": 1784,
      "##中午": 1785,
      "##营养": 1786,
      "##核桃": 1787,
      "##建议用": 1788,
      "##建议戒": 1789,
      "##建议多": 1790,
      "##每天按摩": 1791,
      "长期单侧": 1792,
      "频繁掏": 1793,
      "##建议每天做": 1794,
      "##避免空腹": 1795,
      "经常穿": 1796,
      "缺乏运动": 1797,
      "##促进循环": 1798,
      "##10分钟促进": 1799,
      "##直吹面部": 1800,
      "##15分钟": 1801,
      "##伤脾胃建议每天": 1802,
      "##建议少喝": 1803,
      "##血脂易升高": 1804,
      "久坐致": 1805,
      "空调房": 1806,
      "##油炸食品": 1807,
      "##红枣水": 1808,
      "##易受损": 1809,
      "##水洗碗": 1810,
      "##血液循环": 1811,
      "##穿高跟鞋": 1812,
      "##每周吃1次": 1813,
      "##伤脾阳建议": 1814,
      "##建议少吃薯片": 1815,
      "##23点前入睡每天吃1": 1816,
      "##茶润喉避免": 1817,
      "##用热毛巾敷": 1818,
      "##不盖被": 1819,
      "##调味品": 1820,
      "##电解质": 1821,
      "##饭后喝": 1822,
      "##小米粥": 1823,
      "##能性饮料": 1824,
      "1颗": 1825,
      "1杯": 1826,
      "1个": 1827,
      "久戴耳机": 1828,
      "低头": 1829,
      "冷水": 1830,
      "功能性饮料": 1831,
      "勾脚": 1832,
      "午时": 1833,
      "单肩包": 1834,
      "压力": 1835,
      "可煮生姜": 1836,
      "咸菜": 1837,
      "外卖": 1838,
      "多吃": 1839,
      "夜宵烧烤": 1840,
      "大声说话": 1841,
      "奶茶": 1842,
      "密闭": 1843,
      "少晒太阳": 1844,
      "屏幕": 1845,
      "山药": 1846,
      "建议": 1847,
      "微波": 1848,
      "憋尿": 1849,
      "方便食品": 1850,
      "染发": 1851,
      "每餐": 1852,
      "油条": 1853,
      "火锅": 1854,
      "炖的食物": 1855,
      "炸鸡": 1856,
      "焦虑": 1857,
      "煮梨": 1858,
      "煮方": 1859,
      "独处": 1860,
      "生食": 1861,
      "生菜": 1862,
      "用嗓过度": 1863,
      "白煮": 1864,
      "白萝卜": 1865,
      "眨眼": 1866,
      "睡眠": 1867,
      "碳酸饮料": 1868,
      "窗边": 1869,
      "紧身裤": 1870,
      "红薯": 1871,
      "红豆": 1872,
      "缺水": 1873,
      "羊肉": 1874,
      "节食": 1875,
      "花椒": 1876,
      "菊花": 1877,
      "蓝光": 1878,
      "豆腐": 1879,
      "走路": 1880,
      "辣椒": 1881,
      "辣条": 1882,
      "过度": 1883,
      "零食": 1884,
      "露脐装": 1885,
      "韭菜": 1886,
      "风扇直吹": 1887,
      "高油": 1888,
      "高跟鞋": 1889,
      "黄瓜": 1890,
      "##茶不": 1891,
      "##茶疏": 1892,
      "##茶养": 1893,
      "##高糖": 1894,
      "##高盐": 1895,
      "##高双": 1896,
      "##高枕": 1897,
      "##糖不超": 1898,
      "##糖搭配": 1899,
      "##糖易升高": 1900,
      "##糖水喝": 1901,
      "##油三": 1902,
      "##油腻": 1903,
      "##少致": 1904,
      "##少放": 1905,
      "##少水": 1906,
      "##少吃": 1907,
      "##喝淡": 1908,
      "##喝3": 1909,
      "##喝功": 1910,
      "##喝很": 1911,
      "##喝碳": 1912,
      "##喝生姜": 1913,
      "##喝奶茶": 1914,
      "##喝麦冬": 1915,
      "##自备": 1916,
      "##奶和": 1917,
      "##用纯": 1918,
      "##用开": 1919,
      "##用含": 1920,
      "##用冷": 1921,
      "##用活": 1922,
      "##用蒸": 1923,
      "##用棉": 1924,
      "##用挖": 1925,
      "##用半": 1926,
      "##用淘": 1927,
      "##用空调": 1928,
      "##牛奶和": 1929,
      "##和后": 1930,
      "##和家": 1931,
      "##和颞": 1932,
      "##和长时间": 1933,
      "##和电解质": 1934,
      "##量喝水": 1935,
      "##红茶不": 1936,
      "##红糖水喝": 1937,
      "##不动": 1938,
      "##不吃": 1939,
      "##不通": 1940,
      "##不均": 1941,
      "##不畅": 1942,
      "##不卫": 1943,
      "##不对": 1944,
      "##不休": 1945,
      "##不看手机": 1946,
      "##不通风": 1947,
      "##不活动": 1948,
      "##不进食": 1949,
      "##加盖": 1950,
      "##加装": 1951,
      "##加快": 1952,
      "##加1次": 1953,
      "##加喝酒": 1954,
      "##加糖搭配": 1955,
      "##燕麦": 1956,
      "##增强": 1957,
      "##饱腹": 1958,
      "##饱夜": 1959,
      "##腹式": 1960,
      "##腹泻": 1961,
      "##感染": 1962,
      "##吹空调": 1963,
      "##空气": 1964,
      "##空间": 1965,
      "##调节": 1966,
      "##调整": 1967,
      "##调建议": 1968,
      "##盖薄": 1969,
      "##子水": 1970,
      "##子每天做": 1971,
      "##子腹部易": 1972,
      "##部做": 1973,
      "##部拉伸": 1974,
      "##部血液循环": 1975,
      "##部不对": 1976,
      "##易导": 1977,
      "##易乏": 1978,
      "##易水": 1979,
      "##易低": 1980,
      "##易缺": 1981,
      "##易干": 1982,
      "##易瘙": 1983,
      "##易疲": 1984,
      "##易劳": 1985,
      "##易长": 1986,
      "##易断": 1987,
      "##易下降": 1988,
      "##易崴脚": 1989,
      "##着凉": 1990,
      "##着建议": 1991,
      "##期清": 1992,
      "##看电子": 1993,
      "##电脑": 1994,
      "##眼睛": 1995,
      "##眼症": 1996,
      "##眼10分钟": 1997,
      "##眼模式": 1998,
      "##次数": 1999,
      "##次小": 2000,
      "##次性": 2001,
      "##次快": 2002,
      "##次睡前": 2003,
      "##次15": 2004,
      "##减重": 2005,
      "##减弱": 2006,
      "##减肥": 2007,
      "##虑失": 2008,
      "##致心": 2009,
      "##致胃": 2010,
      "##致氧": 2011,
      "##致甘": 2012,
      "##致维": 2013,
      "##致色": 2014,
      "##致面": 2015,
      "##致平": 2016,
      "##致癌": 2017,
      "##致血压": 2018,
      "##致头部": 2019,
      "##致胆囊": 2020,
      "##致单侧": 2021,
      "##致异味": 2022,
      "##致腹痛": 2023,
      "##致下肢": 2024,
      "##致肠道": 2025,
      "##致血液循环": 2026,
      "##肝理": 2027,
      "##肝肾": 2028,
      "##肝护": 2029,
      "##肝脏": 2030,
      "##郁结": 2031,
      "##郁建议睡前": 2032,
      "##睡姿": 2033,
      "##睡在": 2034,
      "##睡心脏": 2035,
      "##睡晨起": 2036,
      "##前做": 2037,
      "##前用开": 2038,
      "##冥想": 2039,
      "##1杯": 2040,
      "##13": 2041,
      "##0分": 2042,
      "##0可": 2043,
      "##分8": 2044,
      "##分泌": 2045,
      "##每次15": 2046,
      "##天疏": 2047,
      "##天再吃": 2048,
      "##天分8": 2049,
      "##玫瑰": 2050,
      "##花茶疏": 2051,
      "##理外": 2052,
      "##理规": 2053,
      "##气孔": 2054,
      "##气配合": 2055,
      "##气郁结": 2056,
      "##合理规": 2057,
      "##拉上": 2058,
      "##伸展": 2059,
      "##放下": 2060,
      "##松棉": 2061,
      "##身心": 2062,
      "##身活动": 2063,
      "##心慌": 2064,
      "##乏膳": 2065,
      "##动建议少吃薯片": 2066,
      "##下再吃": 2067,
      "##水通": 2068,
      "##水或": 2069,
      "##水利": 2070,
      "##水烫": 2071,
      "##水白": 2072,
      "##水面": 2073,
      "##食如": 2074,
      "##食纤维": 2075,
      "##食减肥": 2076,
      "##物腹部": 2077,
      "##吃太": 2078,
      "##吃温": 2079,
      "##吃完": 2080,
      "##吃食物": 2081,
      "##吃少量": 2082,
      "##吃清蒸": 2083,
      "##吃外卖": 2084,
      "##吃火锅": 2085,
      "##吃糖不超": 2086,
      "##深海": 2087,
      "##深入": 2088,
      "##深呼吸": 2089,
      "##鱼降": 2090,
      "##鱼代": 2091,
      "##鱼肉": 2092,
      "##降低": 2093,
      "##血管": 2094,
      "##血建议睡前": 2095,
      "##血糖易升高": 2096,
      "##脂肪": 2097,
      "##交流": 2098,
      "##低头": 2099,
      "##煮水喝": 2100,
      "##后4": 2101,
      "##后煮生姜": 2102,
      "##米须": 2103,
      "##米以": 2104,
      "##米字": 2105,
      "##米水洗": 2106,
      "##养胃": 2107,
      "##养发质": 2108,
      "##胃部易": 2109,
      "##胃黏膜建议": 2110,
      "##耳伤": 2111,
      "##耳窍": 2112,
      "##耳勺": 2113,
      "##伤脑": 2114,
      "##伤肾": 2115,
      "##伤肺": 2116,
      "##伤视": 2117,
      "##伤肠胃": 2118,
      "##伤颈椎": 2119,
      "##伤头部": 2120,
      "##伤手部": 2121,
      "##伤声带": 2122,
      "##伤咬肌": 2123,
      "##伤血管": 2124,
      "##伤耳窍": 2125,
      "##超标": 2126,
      "##超20": 2127,
      "##过久": 2128,
      "##过多": 2129,
      "##过1小时": 2130,
      "##时细": 2131,
      "##时垫": 2132,
      "##时搭配": 2133,
      "##时热敷": 2134,
      "##时保持": 2135,
      "##时喝生姜": 2136,
      "##时用淘": 2137,
      "##时加盖": 2138,
      "##音乐": 2139,
      "##音量不超": 2140,
      "##6小时": 2141,
      "##60可": 2142,
      "##可听": 2143,
      "##可泡": 2144,
      "##可用棉": 2145,
      "##可吃少量": 2146,
      "##揉手脚": 2147,
      "##听宫": 2148,
      "##穴助": 2149,
      "##穴位": 2150,
      "##穴缓解": 2151,
      "##风口": 2152,
      "##风板": 2153,
      "##头侧": 2154,
      "##头滋": 2155,
      "##头顶": 2156,
      "##头晕": 2157,
      "##头部易": 2158,
      "##头模式": 2159,
      "##把枸杞": 2160,
      "##蓝莓": 2161,
      "##补脑": 2162,
      "##补气血": 2163,
      "##补肝肾": 2164,
      "##补水面": 2165,
      "##益智": 2166,
      "##穿宽": 2167,
      "##紧身裤": 2168,
      "##裤子每天做": 2169,
      "##腿部易": 2170,
      "##腿10分钟促进": 2171,
      "##腿部拉伸": 2172,
      "##曲张": 2173,
      "##窗边": 2174,
      "##窗帘": 2175,
      "##通减少": 2176,
      "##内冷": 2177,
      "##缺乏膳": 2178,
      "##氧化": 2179,
      "##力下降": 2180,
      "##力不均": 2181,
      "##力头晕": 2182,
      "##大便": 2183,
      "##大经常": 2184,
      "##大量喝水": 2185,
      "##经受": 2186,
      "##经络": 2187,
      "##焦虑失": 2188,
      "##失调建议": 2189,
      "##繁刷": 2190,
      "##囊建议每": 2191,
      "##生痰": 2192,
      "##生素": 2193,
      "##生肠胃易": 2194,
      "##腰椎": 2195,
      "##腰肌": 2196,
      "##腰衣": 2197,
      "##腰部易": 2198,
      "##腰部做": 2199,
      "##受力不均": 2200,
      "##40分钟": 2201,
      "##回家": 2202,
      "##家减少": 2203,
      "##热主": 2204,
      "##敷脸": 2205,
      "##敷之": 2206,
      "##敷补水面": 2207,
      "##做菜": 2208,
      "##做臀": 2209,
      "##做1次": 2210,
      "##猫式": 2211,
      "##式烹": 2212,
      "##式脂肪": 2213,
      "##缓轻": 2214,
      "##解腻": 2215,
      "##解情绪": 2216,
      "##能减弱": 2217,
      "##性炭": 2218,
      "##性食物": 2219,
      "##含咖": 2220,
      "##含反": 2221,
      "##啡因": 2222,
      "##质蛋": 2223,
      "##质裤子每天做": 2224,
      "##改喝淡": 2225,
      "##改吃清蒸": 2226,
      "##盐水或": 2227,
      "##盐超标": 2228,
      "##或两": 2229,
      "##或慢": 2230,
      "##或蒸苹果": 2231,
      "##或加装": 2232,
      "##椰子水": 2233,
      "##单肩包": 2234,
      "##脸部易": 2235,
      "##脸部不对": 2236,
      "##频尿": 2237,
      "##频繁刷": 2238,
      "##刷牙": 2239,
      "##手霜": 2240,
      "##手部易": 2241,
      "##手及时": 2242,
      "##入多吃": 2243,
      "##困难": 2244,
      "##尿意": 2245,
      "##尿偶": 2246,
      "##尿频尿": 2247,
      "##肾且": 2248,
      "##有尿意": 2249,
      "##排空": 2250,
      "##排出": 2251,
      "##出风口": 2252,
      "##玉米须": 2253,
      "##淋避免": 2254,
      "##坐骨": 2255,
      "##压力": 2256,
      "##压建议每": 2257,
      "##膀胱": 2258,
      "##液不足建议每天": 2259,
      "##循序": 2260,
      "##环境": 2261,
      "##仰卧": 2262,
      "##卧位": 2263,
      "##卧减轻": 2264,
      "##替烧烤": 2265,
      "##起身活动": 2266,
      "##冷风头痛": 2267,
      "##冷水洗碗": 2268,
      "##毛囊建议每": 2269,
      "##5克": 2270,
      "##5每天做": 2271,
      "##人朋": 2272,
      "##人工": 2273,
      "##友交流": 2274,
      "##流通减少": 2275,
      "##参加1次": 2276,
      "##散步": 2277,
      "##聊天疏": 2278,
      "##上火": 2279,
      "##上避免": 2280,
      "##阳气建议": 2281,
      "##阳气不足建议每天": 2282,
      "##炸鸡": 2283,
      "##晒背": 2284,
      "##脚10分钟促进": 2285,
      "##冰凉": 2286,
      "##冰饮": 2287,
      "##将水果": 2288,
      "##温一": 2289,
      "##温水洗碗": 2290,
      "##温水白": 2291,
      "##温性食物": 2292,
      "##一次性": 2293,
      "##如蒸苹果": 2294,
      "##如鱼肉": 2295,
      "##光每天吃1": 2296,
      "##设备": 2297,
      "##舒缓轻": 2298,
      "##轻拭": 2299,
      "##涌泉": 2300,
      "##宵每周吃1次": 2301,
      "##酯升高": 2302,
      "##掉夜": 2303,
      "##夜宵烧烤": 2304,
      "##清洁": 2305,
      "##清汤": 2306,
      "##清理外": 2307,
      "##化痰": 2308,
      "##祛湿": 2309,
      "##湿建议少吃薯片": 2310,
      "##赶工": 2311,
      "##工作": 2312,
      "##记忆": 2313,
      "##细菌": 2314,
      "##菌滋": 2315,
      "##菌群": 2316,
      "##洗完": 2317,
      "##洗空调": 2318,
      "##洗餐具": 2319,
      "##选择": 2320,
      "##正规": 2321,
      "##商家减少": 2322,
      "##声每天喝": 2323,
      "##损失": 2324,
      "##损毛囊建议每": 2325,
      "##明目": 2326,
      "##便秘": 2327,
      "##干痛": 2328,
      "##干枯": 2329,
      "##干眼症": 2330,
      "##度不超": 2331,
      "##肺功": 2332,
      "##阴润": 2333,
      "##阴建议多": 2334,
      "##多次小": 2335,
      "##喉咙": 2336,
      "##喉经常": 2337,
      "##2颗": 2338,
      "##25克": 2339,
      "##颗核桃": 2340,
      "##梨滋": 2341,
      "##酸痛": 2342,
      "##酸分泌": 2343,
      "##酸伤血管": 2344,
      "##酸盐超标": 2345,
      "##等粗": 2346,
      "##等温性食物": 2347,
      "##粗糙": 2348,
      "##维片": 2349,
      "##节食减肥": 2350,
      "##菜补充": 2351,
      "##菜时加盖": 2352,
      "##护理": 2353,
      "##护胃": 2354,
      "##护住": 2355,
      "##护眼模式": 2356,
      "##护手霜": 2357,
      "##闭致异味": 2358,
      "##间易反酸": 2359,
      "##病菌滋": 2360,
      "##神经受": 2361,
      "##臀部易": 2362,
      "##臀部血液循环": 2363,
      "##桥运动": 2364,
      "##进减重": 2365,
      "##味坚": 2366,
      "##味零食": 2367,
      "##灼痛": 2368,
      "##克左": 2369,
      "##右避免空腹": 2370,
      "##泡脚10分钟促进": 2371,
      "##膜修": 2372,
      "##仅清理外": 2373,
      "##口腔": 2374,
      "##口早": 2375,
      "##口饮用": 2376,
      "##口直吹面部": 2377,
      "##口可用棉": 2378,
      "##口味零食": 2379,
      "##签轻拭": 2380,
      "##嚼慢": 2381,
      "##颌关节": 2382,
      "##双肩包": 2383,
      "##双侧交替": 2384,
      "##咽减轻": 2385,
      "##咽喉经常": 2386,
      "##露脐装": 2387,
      "##脐缓解": 2388,
      "##毯护住": 2389,
      "##锅底": 2390,
      "##白萝卜": 2391,
      "##白如鱼肉": 2392,
      "##痒发": 2393,
      "##发麻": 2394,
      "##发闷": 2395,
      "##发声每天喝": 2396,
      "##重量不超": 2397,
      "##重5每天做": 2398,
      "##重口味零食": 2399,
      "##蛀牙": 2400,
      "##牙膏": 2401,
      "##亮度不超": 2402,
      "##走或慢": 2403,
      "##素沉": 2404,
      "##3小时": 2405,
      "##3次快": 2406,
      "##点小憩": 2407,
      "##点晒背": 2408,
      "##片维片": 2409,
      "##若饥": 2410,
      "##饿可吃少量": 2411,
      "##方向": 2412,
      "##方便食品": 2413,
      "##平视": 2414,
      "##平时用淘": 2415,
      "##衡失调建议": 2416,
      "##恢复": 2417,
      "##复皮肤": 2418,
      "##波炉": 2419,
      "##波动建议少吃薯片": 2420,
      "##吸附": 2421,
      "##训练": 2422,
      "##跑增强": 2423,
      "##个蛋": 2424,
      "##肚脐缓解": 2425,
      "##910": 2426,
      "##背运动": 2427,
      "##背肌肉": 2428,
      "##背单肩包": 2429,
      "##桂圆": 2430,
      "##瘫风险": 2431,
      "##挡风板": 2432,
      "##酒23点前入睡每天吃1": 2433,
      "##喊叫": 2434,
      "##番茄": 2435,
      "##抗氧化": 2436,
      "##摇头模式": 2437,
      "##距离": 2438,
      "##颈易劳": 2439,
      "##龋齿": 2440,
      "##且伤脾胃建议每天": 2441,
      "##且致癌": 2442,
      "##且重量不超": 2443,
      "##漱口早": 2444,
      "##晚用含": 2445,
      "##氟牙膏": 2446,
      "##腐剂": 2447,
      "##症状": 2448,
      "##滴无": 2449,
      "##防腐剂": 2450,
      "##剂伤肝": 2451,
      "##泪液": 2452,
      "##瓜粥": 2453,
      "##条每天": 2454,
      "##监测": 2455,
      "##测试": 2456,
      "##南瓜粥": 2457,
      "##密闭致异味": 2458,
      "##定期清": 2459,
      "##滤网": 2460,
      "##网膜建议": 2461,
      "##菠菜补充": 2462,
      "##叶黄": 2463,
      "##黄瓜": 2464,
      "##渐进减重": 2465,
      "##优质蛋": 2466,
      "##憋尿偶": 2467,
      "##尔尿频尿": 2468,
      "##肩背肌肉": 2469,
      "##肩颈易劳": 2470,
      "##收缩": 2471,
      "##根黄瓜": 2472,
      "##蒲公": 2473,
      "##英茶养": 2474,
      "##亚硝": 2475,
      "##换双肩包": 2476,
      "##体重5每天做": 2477,
      "##靠墙": 2478,
      "##夹背运动": 2479,
      "##摄入多吃": 2480,
      "##各20": 2481,
      "##抬高双": 2482,
      "##新鲜": 2483,
      "##蔬菜": 2484,
      "##78小时": 2485,
      "##午睡心脏": 2486,
      "##精力": 2487,
      "##芹菜": 2488,
      "##息致心": 2489,
      "##率加快": 2490,
      "##采用半": 2491,
      "##涂抹": 2492,
      "##磨砂": 2493,
      "##年染发": 2494,
      "##差建议每天做": 2495,
      "##踮脚": 2496,
      "##斑暗": 2497,
      "##操睡前": 2498,
      "##原味坚": 2499,
      "##陈皮": 2500,
      "##微波炉": 2501,
      "##髓建议": 2502,
      "##划工作": 2503,
      "##津液不足建议每天": 2504,
      "##搓揉手脚": 2505,
      "##饪食物": 2506,
      "##剩菜时加盖": 2507,
      "##留气孔": 2508,
      "##容易乏": 2509,
      "##建议搭配": 2510,
      "##建议看手机": 2511,
      "##建议减少": 2512,
      "##建议自制": 2513,
      "##建议中午": 2514,
      "##建议自备": 2515,
      "##建议调整": 2516,
      "##建议盖薄": 2517,
      "##建议拉上": 2518,
      "##建议吃火锅": 2519,
      "##建议穿宽": 2520,
      "##建议循序": 2521,
      "##建议仰卧": 2522,
      "##建议双侧交替": 2523,
      "##建议换双肩包": 2524,
      "##每天保证": 2525,
      "##每天用热毛巾敷": 2526,
      "长期看手机": 2527,
      "长期吹风": 2528,
      "长期戴耳机": 2529,
      "长期久坐": 2530,
      "长期穿高跟鞋": 2531,
      "长期看电子": 2532,
      "长期睡在": 2533,
      "长期低头": 2534,
      "长期背单肩包": 2535,
      "长期憋尿偶": 2536,
      "频繁染发": 2537,
      "频繁喝奶茶": 2538,
      "##建议每天戴耳机": 2539,
      "##建议每天开窗通风": 2540,
      "##建议每天保证": 2541,
      "##建议每天穿高跟鞋": 2542,
      "##建议每天和家": 2543,
      "##避免头部": 2544,
      "##避免油腻": 2545,
      "##避免用挖": 2546,
      "##避免心慌": 2547,
      "##避免一次性": 2548,
      "经常大声说话": 2549,
      "经常喝功": 2550,
      "经常用空调": 2551,
      "经常吹空调": 2552,
      "##睡前易反酸": 2553,
      "##睡前拉伸": 2554,
      "##睡前泡脚10分钟促进": 2555,
      "##食物每天喝": 2556,
      "##食物肠胃易": 2557,
      "##食物营养": 2558,
      "##食物脸部不对": 2559,
      "##不超1次": 2560,
